Repository: baijum/ukulele-companion
Catalog: iosApp/UkuleleCompanion/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

# settings_audio_samples_value
source: "Ukelele single notes, close-mic" by stomachache (Freesound.org)
de: "Ukelele single notes, close-mic" von stomachache (Freesound.org)
es: "Ukelele single notes, close-mic" por stomachache (Freesound.org)
fr: "Ukelele single notes, close-mic" par stomachache (Freesound.org)
id: "Ukelele single notes, close-mic" oleh stomachache (Freesound.org)
it: "Ukelele single notes, close-mic" di stomachache (Freesound.org)
nl: "Ukelele single notes, close-mic" door stomachache (Freesound.org)
pl: "Ukelele single notes, close-mic" — stomachache (Freesound.org)
pt: "Ukelele single notes, close-mic" por stomachache (Freesound.org)
tr: "Ukelele single notes, close-mic" — stomachache (Freesound.org)

# note_map_low_g
source: Low-G
es: Sol grave
fr: Sol grave
id: G Rendah
it: Sol basso
nl: Lage G
pl: Niskie G
pt: Sol grave
tr: Düşük G
